Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/ledig-stilling-saksbehandler.html.tmx
Source language: nob
Languages: sme

source: Ledig stilling: Saksbehandler
sme: Rabas virgi: Áššemeannudeaddji

source: Sametingets administrasjonsavdeling har en ledig stilling som saksbehandler i budsjett og samordningsseksjonen.
sme: Sámedikki hálddahusossodagas lea rabas bistevaš áššemeannudeaddjivirgi bušeahtta- ja ovttastahttinjuhkosis.

source: Tiltredelse snarest.
sme: Álgin farggamusat.

source: Arbeidssted er ved ett av Sametingets kontorsteder der det er ledig kontorkapasitet.
sme: Bargosadji lea muhtun Sámedikki kánturbáikkiin gos lea guoros sadji.

source: For tiden har vi ledige kontorer i Karasjok, Kautokeino, Kåfjord, Nesseby, Skånland, Snåsa og Tysfjord.
sme: Dál leat mis guoros sajit Kárášjogas, Guovdageainnus, Gáivuonas, Unjárggas, Skániin, Snoasas ja Divttasvuonas.

source: Administrasjonsavdelingens hovedoppgave er å yte sikre, gode, effektive og fremtidsrettede servicetjenester til brukerne våre, som er det politiske- og administrative nivået.
sme: Barggut

source: Dvs. at tjenestene våre skal gi en reell og opplevd nytte, samt at de skal være tilpasset brukernes behov og med det innhold, service og kvalitet som forventes av brukerne.
sme: Hálddahusossodaga váldobargun lea fállat sihkkarasis, buriid, árjjalaš ja boahtteáigái čujuheaddji bálvalusfálaldagaid min geavaheddjiide, mii lea lea politihkalaš ja hálddahuslaš dásis.

source: Videre skal vi være en pådriver for utvikling og effektivisering av våre tjenester.
sme: Dat mearkkaša ahte min geavaheaddjit galget dovdat duohta ávkki min bálvalusain, ja min bálvalusat galget leat heivehuvvon geavaheddjiid dárbbuide sihke sisdoalu, bálvalusaid ja kvalitehta dáfus.

source: Vi søker etter en saksbehandler som har kompetanse og interesse å jobbe med å utvikle Sametingets arbeid med statistikk, analyser og utredninger samt Sametingets meldingsarbeid.
sme: Dasto galgat mii bálvalusaid bokte láidestit ovdánahttimii ja beavttálmahttimii.

source: Arbeidsoppgaver:
sme: Mii ohcat áššemeannudeaddji geas lea gelbbolašvuohta ja beroštupmi ovdánahttit Sámedikki statistihkaid, analysaid ja čielggademiid, ja Sámedikki dieđáhusbarggu.

source: Utvikling av Sametingets statistikk
sme: Bargosuorggit:

source: Oppfølging av Faglig analysegruppe for samisk statistikk og den årlige publikasjonen Samiske tall forteller
sme: Ovdánahttit Sámedikki statistihka

source: Overordnet ansvar for Sametingets meldingsarbeid
sme: Čuovvulit SSB sámi statistihka Čuovvulit sámi statistihka fágalaš analysajoavkku ja jahkásaš publikašuvnna Sámi logut muitalit

source: Analyse og utredninger knyttet til Sametingets budsjettbehov
sme: Bajit ovddasvástádus Sámedikki dieđáhusbargui

source: Bistå i utarbeidelse av årlig stortingsmelding om samisk språk kultur og samfunnsliv
sme: Analysat ja čielggadeamit mat leat čadnon Sámedikki bušeahttadárbui

source: Bistå i utarbeidelse av Sametingets budsjett.
sme: Veahkkin ráhkadit jahkásaš stuoradiggedieđáhusa sámegiela ja sámi servodateallima birra

source: Bistå i utarbeidelse av Sametingets årsrapport
sme: Veahkkin ráhkadit Sámedikki bušeahta

source: Rådgivning og opplæring
sme: Veahkkin ráhkadit Sámedikki jahkeraportta

source: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet.
sme: Rávvet ja oahpahit

source: Det kreves utdanning på masternivå, fortrinnsvis innen fagområdene samfunnsøkonomi, samfunnsøkonomisk analyse, statistikk eller tilsvarende.
sme: Virgái sáhttet biddjot eará barggut Sámedikki doaimmas. Gelbbolašvuohta

source: Arbeidserfaring knyttet til samfunnsøkonomisk analyse, statistikk, utredninger og analyser kan kompensere noe for manglende utdanningskrav og spesialisering, men dog minimum bachelornivå eller tilsvarende.
sme: Gáibiduvvo oahppu masterdásis, vuosttažettiin fágasurggiin servodatekonomiija, servodatekonomalaš analysa, statistihkka dahje sullasaš.

source: Kunnskaper i de samiske språk vil bli tillagt avgjørende vekt for søkere som ellers er likt kvalifisert.
sme: Bargovásáhus servodatekonomalaš analysabarggus, statistihkkabarggus, čielggadusbarggus ja analysabarggus sáhttá buhttet váilevaš oahppogáibádusa ja spesialiserema muhtun muddui, muhto gáibiduvvo unnimusat oahppu bahcelordásis dahje sullasaš oahppu.

source: Videre vektlegges:
sme: Sámegielmáhttu deattuhuvvo mearrideaddjin ohcciid gaskkas geain muđui lea seammalágan gelbbolašvuohta.

source: Kunnskap om samiske samfunnsforhold
sme: Muđui deattuhuvvo:

source: Selvstendighet og analytiske ferdigheter
sme: Máhttu sámi servodatdiliid birra

source: God muntlig og skriftlig framstillingsevne
sme: Iešheanalašvuohta ja analyhtalaš gálggat

source: Evne til selvstendig og målrettet arbeid
sme: Dáidu hutkkálaš vuogi mielde jurddašit ja gávdnat čovdosiid

source: Personlig egnethet
sme: Hárjáneapmi almmolaš hálddašeamis

source: Stillingen lønnes etter Statens regulativ i stillingskode 1408 førstekonsulent eller 1434 rådgiver, avhengig av ansiennitet og kvalifikasjoner.
sme: Buorit gulahallan- ja ovttasbargodáiddut

source: Fra lønnen trekkes 2 % til Statens pensjonskasse
sme: Buorre njálmmálaš ja čálalaš ovdanbuktindáidu

source: Sametingets administrasjon skal i størst mulig grad gjenspeile mangfoldet i befolkningen.
sme: Dáidu bargat iešheanalaččat ja ulbmillaččat

source: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetning, og å rekruttere personer med minoritets- og urfolksbakgrunn.
sme: Veahkkáivuohta

source: Sametinget har avtale om Inkluderende Arbeidsliv (IA), og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
sme: Persovnnalaš dohkálašvuohta

source: Søkere som ikke kan samisk ved tiltredelse, kan forpliktes til å ta opplæring i samisk.
sme: Bálká- ja bargoeavttut

source: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år inntil kr 25.000 og særskilt skattefradrag.
sme: Virgi bálkáhuvvo Stáhta regulatiivva mielde virgekodas 1408 vuosttaškonsuleanta dahje 1434 ráđđeaddi, ovdalis vásáhusaid ja gelbbolašvuođa vuođul.

source: Forøvrig tilsettes arbeidstakere etter gjeldende lover, reglement og overenskomster, herunder lønn og pensjon, samt 6 mnd. prøvetid.
sme: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii

source: Nærmere opplysninger om stillingen kan fås ved henvendelse til:
sme: Buorit loatna- ja penšunortnegat Stáhta penšunkássas

source: Avdelingsdirektør Tommy Somby , tlf. +47 958 22 121
sme: Máškidis bargoáigi ja buorit čálgoortnegat

source: Søknad
sme: Buorre bargobiras mas don leat okta váikkuheddjiin

source: Søknad, vitnemål og attester skal sendes elektronisk via link på denne siden "Søk stillingen".
sme: Sámedikki hálddahus galgá nu bures go vejolaš speadjalastit álbmoga girjáivuođa.

source: Etter søknadsfristens utløp vil det bli utarbeidet offentlig søkerliste.
sme: Bargiidpolitihkalaš ulbmilin lea juksat dássedis čoahkkádusa agi ja sohkabeliid dáfus, ja rekrutteret olbmuid geain lea unnitlogu- ja álgoálbmotduogáš.

source: I henhold til offentleglova §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
sme: Sámediggi lea šiehtadan Čáhkkilis bargodili, dg. Inkluderende Arbeidsliv (IA), ja deattuha bargodiliid láhčima juohke bargái.

source: Søk stillingen
sme: Ohccit geat eai hálddaš sámegiela go virgáduvvojit, sáhttet ovttasráđiid bargoaddiin geatnegahttojuvvot váldit oahpu sámegielas.

source: Søknadsfrist
sme: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 % jahkái gitta 25.000 ru rádjai, sii ožžot maiddái sierra vearrogessosa.
